["Jangan pernah mengabaikan apapun yang terjadi, suatu saat akan sadar dan menyesal, ingat tuhan akan selalu memberikan penyesalan terakhir ...","Ingat iya.. Perilaku mu bisa mengubah perasaan seseorang.","Setia itu bukan yang selalu ada, namun saat tak bersama dia tahu hatinya milik siapa.","Kamu perlu belajar satu hal  Menghargai seriusnya seseorang.","Jangan cari yang sempurna, Sempurnakan saja yang ada.","Ketika seseorang menghina kamu, itu adalah sebuah pujian bahwa selama ini mereka menghabiskan banyak waktu untuk memikirkan kamu, bahkan ketika kamu tidak memikirkan mereka.","Yang terbaik tidak akan hilang. Jika dia hilang maka dia bukanlah yang terbaik.","Percayalah. Suatu hari nanti pasti akan ada seseorang yang bangga memilikimu.","Tidak ada karya yang pernah dibuat oleh seorang seniman yang malas.","Jika seseorang memberimu perhatian jangan pernah mengabaikannya karena suatu saat perhatian sekecil itu kamu rindukan saat kamu kesepian.","Bersyukurlah.. Untuk segala apapun yang engkau miliki saat ini, sebab nikmat itu akan bertambah ketika kamu dapat mensyukuri apa yang telah diberi saat ini. #Buat diri ini jangan banyak mengeluh yah.","Ada perbedaan antara menyerah dan tau kapan kamu merasa cukup dalam berusaha.","Jangan sampai kesenanganmu menyusahkan orang lain. Jangan pula kesusahanmu menyenangkan orang lain.","Semakin banyak kamu memberi, semakin banyak pula yang akan kembali padamu.","Jangan pernah bandingkan akhir kesuksesan orang lain dengan pertengahan prosesmu.","Lakukan apa yang kamu bisa, dengan apa kamu miliki, dimanapun kamu berada.","Hidup memang bukan balapan, tetapi kamu memang perlu untuk terus bergerak maju.","NIKMATI HIDUPMU, LUPAKAN UMURMU.","Sebaik-baiknya permintaan maaf adalah membaiknya tingkah laku.","Belajarlah memahami bahwa tidak semua keinginan bisa terpenuhi, barangkali itu adalah obat yang terbaik untuk mencegah kecewa dan sakit hati.","Kamu akan menemukan yang terbaik, ketika kamu sudah berhenti membanding-bandingkan.","Jangan menilai orang dari masa lalunya karena kita semua sudah tidak hidup disana. Semua orang bisa berubah, biarkan mereka membuktikannya.","Jika dia tidak merasakan kehadiranmu, buat dia merasakan kepergianmu.","Orang pintar mampu memecahkan masalah. Orang bijak mampu menghindarinya.","Bersikap tidak lagi peduli lebih baik dari pada balas dendam.","Tegas akan diri sendiri, buang pikiran negatif dan lakukan yang baik. Kegelisahan hanya milik mereka yang putus asa.","Jangan pikirkan kegagalan kemarin, hari ini sudah lain, sukses pasti diraih selama semangat masih menyengat.","Memaafkanmu bukan berarti memberimu kesempatan sekali lagi.","Berubah menjadi lebih baik adalah pilihan. Tapi, merasa paling baik adalah kesalahan.","Jangan pernah bandingkan dirimu dengan orang lain, tapi bandingkanlah dengan dirimu yang lalu, apakah hari ini sudah lebih baik?","Ketahuilah orang yang paling sering memberi nasihat kepadamu, itulah orang yang paling mencintai kamu.","Jangan pernah berhenti belajar, karena hidup tidak pernah berhenti mengajarkan.","Salah satu tanda dirimu tidak berakhlak adalah main HP ketika ada orang yang berbicara.","Raihlah kesuksesan yang tidak seseorangpun berfikir kamu bisa meraihnya. Buktikan pada mereka kalau kamu bisa!","Kesalahan adalah bukti nyata kalau kamu pernah mencoba. Jangan takut salah. Takutlah untuk melakukan kesalahan-kesalahan yang sama dua kalinya.","Cepat atau lambat bukan masalah. Selama kamu tetap bergerak maju, tidak ada akhirnya kamu akan tetap sampai tidak ada tujuan.","Jika kamu tidak bisa membahagiakan orang lain, Setidaknya janganlah kamu tambah dukanya.","Teruslah berusaha sampai temanmu berkata kepadamu Sombong iya sekarang.","Ketika kamu melakukan sebuah kesalahan, Akuilah dan jangan ragu untuk meminta maaf. Tidak pernah ada satupun orang dalam sejarah yang mati tersedak karena menelan gengsinya sendiri.","Syukuri yang menyayangimu, Maafkan yang menyakitimu.","Tunjukkan keburukanmu, lalu lihat siapa yang bertahan.","Kamu boleh lelah, tetapi tidak boleh menyerah untuk selamanya.","Jangan pernah lupa bilang Terima Kasih. Jangan pernah gengsi bilang Maaf. Jangan pernah jadi terlalu sombong untuk bilang Tolong.","Masa lalu tidak bisa berubah, diubah, dilupakan, ataupun di hapus. Masa lalu hanya bisa di terima","Kita ini.. sangat pintar menghakimi, Namun bodoh dalam memperbaiki diri.","Tidak peduli seberapa baiknya kamu, Kebaikan tidak akan berarti apa-apa jika kamu memberikan kepada orang yang salah.","Orang sabar selalu menang, Orang tamak selalu rugi, Orang marah selalu kalah, Orang baik selalu diuji.","Carilah tempat dimana kamu bisa dihargai, Bukan dibutuhkan. Karena banyak orang mencarimu hanya saat butuh saja, Hingga lupa bagaimana cara menghargaimu.","Melupakan orang yang melukaimu adalah hadiahmu untuk mereka. Memaafkan orang yang melukaimu adalah hadiahmu untuk dirimu sendiri.","Maafkan orang yang menyakitimu... Bukan karena mereka pantas di maafkan, Tapi karena kamu harus berbahagia.","Tetaplah kuat, Tetaplah positif, Buatlah mereka bertanya-tanya bagaimana kamu masih tetap bisa tersenyum.","Jangan meninggalkan yang pasti demi yang mungkin. Sebab semua kemungkinan, belum tentu menjadi kepastian.","Seseorang pernah berkata padaku, Merelakan bukan berarti menyerah, Tapi tidak bisa dipaksakan.","Ikuti alurnya, Nikmati prosesnya, Tuhan tau kapan kita harus bahagia.","Usia hanyalah angka, Hanya mereka yang terus berusaha yang berhasil.","Jangan pernah meremehkan siapapun! Karena sukses adalah balas dendam Terbaik.","Pria sejati.. Harus menyelesaikan apa yang sudah dimulai.","Jika kau ingin terbang, Kau harus melepaskan hal-hal yang membuatmu berat.","Siapapun yang meremehkan mu hari ini, Suatu saat harus kamu lewati.","Jangan Mencintai terlalu mudah, Jangan Percaya terlalu cepat, Jangan Berhenti terlalu dini, Jangan Berharap terlalu tinggi, Jangan Bicara terlalu banyak.","Jadilah orang baik tapi jangan biarkan orang lain mengambil keuntungan dari mu. Ketahuilah kapan kamu harus bilang tidak.","Sahabat sejati adalah mereka tau semua kelemahan mu, Tapi tidak menggunakan nya untuk menjatuhkan mu.","Ada tiga hal yang harus dimiliki dalam hidup yaitu : Perubahan, Pilihan dan Prinsip.","Orang bodoh mengira dirinya bijak. orang bijak tau dirinya bodoh.","Jatuh cintalah seperlunya.. Kemudian patah hatilah secukupnya. Karena semua ada porsinya, Karena semua ada masanya.","Kita tidak pernah tau jalan hidup seseorang.. Maka ada baiknya jika kita tidak menghakiminya atas keputusan dalam hidupnya.","Jangan pernah menyesal mengenal seseorang dalam hidupmu, Orang baik akan memberi mu Kebahagiaan, Orang jahat akan memberi mu Pengalaman, Bahkan seburuk-buruk manusia akan memberi mu Pelajaran.","Jangan menilai kedewasaan dari usia seseorang, Karena itu bukan jaminan."]