["Jangan pernah mengabaikan apapun yang terjadi, suatu saat akan sadar dan menyesal, ingat tuhan akan selalu memberikan penyesalan terakhir ...","Aku percaya, suatu hari nanti, aku akan memiliki semua hal yang telah aku doa kan selama ini.","Balas dendam yang paling terbaik adalah mengubah dirimu menjadi yang lebih baik lagi.","Hidupku jauh dari kata mewah, kalau kalian lihat aku selalu senang, itu karena aku tau cara menikmati hidup.","Persahabatan bukan tentang orang yang baik didepanmu, tetapi tentang orang yang tetap baik di belakangmu.","Tidak semua bisa dimiliki. Jaga yang sudah termiliki. Tidak semua bisa diterima. Pertahankan yang sudah ada.","Mereka pikir hidupku enak, padahal aku hanya berusaha untuk tidak mengeluh.","Ibu, sebajingan apapun anakmu ini, Hatiku selalu ingin bisa Membahagiakanmu.","Tidak semua hari berjalan dengan baik tapi ada hal baik di setiap harinya.","Pikiran negatif tidak akan pernah memberi kamu kehidupan yang positif","Mereka pikir hidupku enak, padahal aku hanya berusaha untuk tidak mengeluh.","Saya percaya bahwa satu-satunya keberanian yang dibutuhkan oleh seseorang adalah keberanian untuk mengikuti impian Anda sendiri.","Arti hidup adalah menemukan hadiahmu. Tujuan hidup adalah untuk memberikannya.","Ada kalanya kita dicari ketika diperlukan, Dan dilupakan setelah dapat apa yang dia inginkan.","Aku suka tidur, Bukan karena aku pemalas Hanya saja mimpiku lebih indah dari kenyataan.","Jika kamu terlahir bukan dari keluarga kaya, Maka pastikanlah keluarga kaya berasal dari mu.","Saat kamu memberi orang lain, sesungguhnya pemberian itu adalah untukmu. Dan saat kamu mendoakan orang lain, sesungguhnya doa itu juga untukmu. Maka sibuklah membahagiakan orang lain, agar kemudian dunia akan sibuk membahagiakanmu.","Pernah salah pilih, Pernah salah jalan, Karena ego, Karena ceroboh, Tapi kalau bukan karena salah, Kita tidak akan pernah belajar.","Teruntuk hatiku semoga kamu sabar dan tabah bukan untuk hari ini, tapi untuk setiap hari.","Apapun yang kamu alami hari ini tetaplah terlihat baik-baik saja, are you oke?","Wajar kulitku hitam, Tanganku kasar, Penampilanku dekil, KARENA KEGIATANKU KERJA BUKAN MEMINTA.","Sibuklah mencintai hidupmu sampai kamu tidak punya waktu untuk membenci, menyesal, ataupun merasa takut.","AKU BAHAGIA KARENA BERSYUKUR, BUKAN BERSYUKUR KARENA BAHAGIA.","Hanya karena kamu bisa melakukan apa saja, bukan berarti kamu mampu melakukan segalanya.","Kegagalan adalah kesempatan untuk memulai lagi dengan cara yang lebih cerdas.","Dulu waktu masih kecil tidak sabar pengen jadi dewasa, tapi ketika udah besar, aku baru sadar bahwa jaman kecil lah yang paling bahagia.","Saya adalah saya, Saya bukan dia ataupun mereka Jika ingin bersama saya, Terimalah apa adanya.","Online ku sangatlah santai ada yang chat ya syukur, tidak ada yang chat ya tidur.","Kamu tidak begitu dalam mengenaliku, jadi tolong berhentilah sok tau tentang hidup ku.","Saya terlahir dari keluarga sederhana jadi maaf kalau penampilan saya apa adanya.","Dirimu sebenarnya adalah apa yang kamu lakukan di saat tiada orang yang melihatmu.","Ada dua pilihan hidup di pagi hari. Kembali tidur untuk melanjutkan mimpi, atau bangun tidur untuk mewujudkan mimpi.","Orang yang dibelakangku membicarakan diriku, keadaanku, keburukanku, mungkin ia membahayakan dalam duniaku tapi yang jelas ia bermanfaat untuk akhiratku, maka biarlah ia meneruskannya. *#Jangan lupa tersenyum untuk setiap harinya*","Lupakanlah masalahmu sejenak, dan berbahagialah kamu.","Mencintai memang tentang penerimaan. Tapi bukan untuk dibodohi.","Hidup adalah keseimbangan antara menggenggam dan melepaskan.","Jalanan yang sulit seringkali membawamu ke tujuan yang paling indah.","Kita tidak gagal. Kita hanya telah belajar dari 1000 cara yang salah.","Kalau kamu menginginkan sesuatu yang belum pernah kamu miliki, kamu harus melakukan sesuatu yang belum pernah kamu lakukan.","Jangan berhenti sebelum kamu bangga dengan dirimu sendiri.","Siapapun yang kamu cari.. Percayalah, dia juga sedang mencarimu.","Bahagia itu tujuan, kecewa itu jalan. Seseorang tidak akan sampai ke tujuan, tanpa melewati sebuah jalan.","Teruslah update status, setidaknya orang lain tau bahwa kamu masih hidup.","Bukan aku yang hebat. Tapi doa orang tua ku.","Kalau kamu sering disakiti orang itu artinya kamu orang baik. Ingat, cuma pohon berbuah yang dilempari batu.","Dalam hidup ini, Sadar itu penting loh, Jangan sabar mulu, CAPEK!","Kamu mempunyai banyak pilihan hidup untuk itu, Pilihlah hanya yang bisa benar-benar menjadikanmu lebih baik.","Aku kuat karena aku pernah lemah. Aku berani karena aku pernah merasa takut. Aku bijak karena aku pernah melakukan kesalahan.","Bukan berdoa untuk meminta hidup yang lebih mudah, Tapi berdoalah untuk bisa menjadi manusia yang lebih tangguh dalam menjalani hidup.","Selalu ada kisah yang kamu tidak tau di balik setiap orang. Selalu ada alasan mengapa mereka menjadi seperti itu. Pikiran hal ini sebelum kamu mencoba menghakimi orang lain.","Orang lain hanya melihat hasil akhir tanpa pernah tau bagaimana lelahnya berproses.","Kebahagiaan bukan milik mereka yang memiliki segalanya, Tetapi untuk mereka yang bisa menghargai apa yang mereka miliki.","Aku hanya ingin diperlakukan spesial lagi.","Terkadang, Hal yang menahan mu untuk bergerak maju hanyalah Pikiranmu sendiri.","Dua hal Menggambarkan dirimu : Kesabaranmu saat tak punya apa-apa Dan Sikapmu saat memiliki segalanya.","Kita hanya bersama bukan bersatu.","Saat kamu benar Semua orang lupa Saat kamu salah Semua orang ingat","Uang memang bukan segalanya tapi Tanpa uang kehidupan ini akan susah","Bila kamu Yakin , Tak perlu ada kata Mungkin","Jadilah kuat untuk melepaskan, Dan sabar untuk apa yang layak kamu dapatkan.","Pembenci itu sangat pemilih, Mereka hanya membenci orang yang hidupnya lebih baik  daripada hidup mereka.","Pasangan adalah cerminan diri kita. Maka teruslah perbaiki diri menjadi lebih baik setiap harinya, Maka pasangan terbaikpun akan diberikan tuhan.","Persahabatan adalah berbagi suka duka dan menua bersama.","Tersenyumlah ketika melihat masa lalu yang kelam, Karena engkau telah berhasil melewatinya.","Ketika banyak permasalahan yang menghampiri dirimu janganlah meminta untuk lekas dihilangkan. Tapi mintalah agar kamu bisa kuat untuk menyelesaikan.","Kehidupanmu adalah buah dari tindakan yang kamu lakukan. Tidak ada yang bisa disalahkan selain dirimu.","Kehidupan bukanlah masalah yang harus diselesaikan namun kenyataan yang harus diambil pengalamannya.","Semoga di tahun baru, Buku baru, Penulisan yang baru dengan isi yang lebih menarik untuk diimbas kembali di penghujung cerita nanti.","Masa lalu memang menyimpan banyak kenangan, Namun itu bukan alasan untuk tidak terus melangkah ke depan.","Santailah, Nikmati saja hidup, Tersenyumlah lebih banyak, Tertawalah lebih banyak, Dan janganlah memikirkan banyak hal.","Setiap perbuatan yang membahagiakan sesama adalah suatu sikap yang mencerminkan pribadi yang mulia.","Jarang yang sadar kalau kegagalan juga merupakan kesempatan emas untuk menuju kesuksesan.","Lebih baik bekerja keras dalam kediamnya kesunyian, Biarkan nanti sukses mu yang berbicara.","Belajar dari kesalahan masa lalu merupakan salah satu langkah awal untuk maju."]