[{"soal":"Aku sebuah kata, jika kamu sebut benar maka salah, jika salah maka benar.","jawaban":"Salah","clue":"_ _ _ _ _ "},{"soal":"Aku dipunyai di setiap rumah. Aku tempat BAB.","jawaban":"Toilet","clue":"_ _ _ _ _ _ "},{"soal":"Aku selalu dipotong tapi tetap tumbuh. Biasanya aku ada di tangan dan kaki.","jawaban":"Kuku","clue":"_ _ _ _ "},{"soal":"Di buah aku nyata, di hewan aku hanya mitos.","jawaban":"Naga","clue":"_ _ _ _ "},{"soal":"Aku kehilangan kepala ketika pagi dan punya lagi waktu malam.","jawaban":"Bantal","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah sesuatu yang sering dinikmati ketika jam-jam istirahat umumnya malam hari. Aku biasanya empuk.","jawaban":"Kasur","clue":"_ _ _ _ _ "},{"soal":"Kalau demam, aku sering dikompres air hangat. Kalau berpikir keras, aku sering dipegang. Kalau lupa, aku sering ditepuk.","jawaban":"Dahi","clue":"_ _ _ _ "},{"soal":"Aku adalah buah. Kalau masak warnaku kuning. Aku berbentuk lonjong. Aku untuk pencuci mulut.","jawaban":"Pisang","clue":"_ _ _ _ _ _ "},{"soal":"Aku sejenis bom. Aku sangat ditakuti oleh orang-orang. Hiroshima dan Nagaski hancur karena aku.","jawaban":"Atom","clue":"_ _ _ _ "},{"soal":"Aku kecil dan panjang. Setiap rumah pasti ada aku. Aku juga biasanya ditemukan di tiang.","jawaban":"Kabel","clue":"_ _ _ _ _ "},{"soal":"Warnaku bermacam-macam, bentukku bermacam-macam pula. Semua orang menyukai aku. Aku identik dengan seorang wanita.","jawaban":"Bunga","clue":"_ _ _ _ _ "},{"soal":"Aku bisa membersihkan wajah. Warnaku putih. Aku terbuat dari kertas yang lembut. Aku mudah menyerap.","jawaban":"Tisu","clue":"_ _ _ _ "},{"soal":"Aku adalah sebuah planet. Aku terbesar dalam tata surya kita.","jawaban":"Yupiter","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku dipetik bukanlah buah. Digendong bukanlah anak.","jawaban":"Gitar","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sebuah ibukota negara. Ganti huruf vokal pertama ku maka aku dibutuhkan dalam karya sastra. Ganti lagi huruf vokalnya ku menjadi tokoh wayang.","jawaban":"Roma","clue":"_ _ _ _ "},{"soal":"Aku panjang seperti pipa. Badanku lentur. Kegunaanku untuk mengalirkan air.","jawaban":"Selang","clue":"_ _ _ _ _ _ "},{"soal":"Aku merupakan karya seni. Orang suka memajangku. Aku mempunyai estetika.","jawaban":"Lukisan","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku sebuah tempat yang sangat luas, pesawat selalu datang mengunjungi aku. Aku juga sangat sibuk sekali dan tidak pernah tutup. Aku banyak dicari oleh para pengguna transportasi untuk bepergian antar negara.","jawaban":"Bandara","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku sejenis kesenian. Aku sangat terkenal. Aku berasal dari Ponorogo.","jawaban":"Reog","clue":"_ _ _ _ "},{"soal":"Semakin aku diputar ke kanan, aku semakin tinggi dan sebaliknya.","jawaban":"Lipstik","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku lembut, berbulu, dan berada dekat dengan pintu. Akulah yang selalu tinggal di lantai.","jawaban":"Keset","clue":"_ _ _ _ _ "},{"soal":"Aku bersuara bila ada bahaya. Aku juga suka membangunkan orang tidur. Suara aku cukup keras.","jawaban":"Alarm","clue":"_ _ _ _ _ "},{"soal":"Aku adalah lubang di tanah. Aku merupakan tempat menimba. Aku terdapat banyak air.","jawaban":"Sumur","clue":"_ _ _ _ _ "},{"soal":"Orang-orang bermaksiat di atas punggungku, tapi ada saatnya aku menjepit mereka.","jawaban":"Tanah","clue":"_ _ _ _ _ "},{"soal":"Tugas utamaku adalah mengoyak makanan. Aku memiliki bentuk yang runcing. Aku berada di mulut.","jawaban":"Taring","clue":"_ _ _ _ _ _ "},{"soal":"Bentuk aku bermacam-macam. Aku disukai anak-anak. Aku gampang rusak oleh benda tajam atau panas.","jawaban":"Balon","clue":"_ _ _ _ _ "},{"soal":"Aku sangat empuk. Aku bermacam-macam motif. Aku berada di ruang tamu. Biasanya aku untuk duduk.","jawaban":"Sofa","clue":"_ _ _ _ "},{"soal":"Aku berasal dari Sumatra. Jika huruf vokal kedua ku diganti, aku berasal dari Jawa. Jika huruf vokal kedua ku diganti lagi maka aku harus minum obat.","jawaban":"Batak","clue":"_ _ _ _ _ "},{"soal":"Aku bisa menari. Saat aku berputar ke kanan, maka aku akan tertanam.","jawaban":"Baut","clue":"_ _ _ _ "},{"soal":"Darahku dipakai untuk menyamarkan bau. Aku bukanlah aku jika tidak berdarah.","jawaban":"Parfum","clue":"_ _ _ _ _ _ "},{"soal":"Aku panjang dan berair, dibutuhkan manusia tapi hanya terdiri dari satu huruf. Aku biasa juga di matematika.","jawaban":"Kali","clue":"_ _ _ _ "},{"soal":"Aku disukai anak-anak untuk sarapan. Aku sering ada di dalam roti. Kebanyakan rasa aku adalah stroberi atau nanas.","jawaban":"Selai","clue":"_ _ _ _ _ "},{"soal":"Aku adalah ruangan. Di ruanganku ada kompornya. Aku tempat untuk memasak.","jawaban":"Dapur","clue":"_ _ _ _ _ "},{"soal":"Sering dipukuli bukan berarti aku tak disukai, makin dipukul dan makin aku menjerit.","jawaban":"Drum","clue":"_ _ _ _ "},{"soal":"Walaupun tangkaiku tak berdaun, terkadang aku terkait pada daun.","jawaban":"Kacamata","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku bisa makan. Aku juga bisa dimakan. Aku hitam putih yang berperang.","jawaban":"Catur","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sebuah kata yang hidup dari penggabungan lima huruf. Banyak yang sudah melihat aku meski tanpa mereka sadari. Begitu aku menampakkan wujud, semua pekerjaan tidak akan pernah terselesaikan.","jawaban":"Error","clue":"_ _ _ _ _ "},{"soal":"Aku adalah Pulau Vulkanik. Aku berada di tengah Danau Toba.","jawaban":"Samosir","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku adalah sebuah benda. Biasanya aku dikasih sebagai suatu penghargaan.","jawaban":"Piala","clue":"_ _ _ _ _ "},{"soal":"Aku adalah mamalia darat terbesar. Aku makan sampai 350 pound per hari. Aku memiliki hidung yang panjang.","jawaban":"Gajah","clue":"_ _ _ _ _ "},{"soal":"Aku selalu dikejar-kejar. Tapi walau sampai kapanpun, dia tidak akan pernah berhasil mendahuluiku.","jawaban":"Roda","clue":"_ _ _ _ "},{"soal":"Walaupun tangkaiku tak berdaun, terkadang aku terkait pada daun.","jawaban":"Kacamata","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku memiliki bentuk atas yang memanjang. Bagian bawahku berbentuk lingkaran. Aku dapat menampung air.","jawaban":"Botol","clue":"_ _ _ _ _ "},{"soal":"Aku adalah binatang berkaki sepuluh. Aku hidup di laut.","jawaban":"Kepiting","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Semakin cepat kamu berlari, semakin sulit untuk menangkap aku.","jawaban":"Nafas","clue":"_ _ _ _ _ "},{"soal":"Aku laksana semut beriring, hanya pada laki-laki saja. Munculnya pun di bagian tertentu saja.","jawaban":"Kumis","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sejenis permainan. Aku bisa berputar. Aku terbuat dari kayu.","jawaban":"Gasing","clue":"_ _ _ _ _ _ "},{"soal":"Aku punya kepala. Cairanku putih kental, sedikit lengket, dan berbau khas.","jawaban":"TipeX","clue":"_ _ _ _ _ "},{"soal":"Aku adalah seorang tokoh pewayangan. Aku sangat sakti. Aku juga ada di Mobile Legend.","jawaban":"Gatotkaca","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku panjang dan berair, dibutuhkan manusia tapi hanya terdiri dari satu huruf. Aku biasa juga di matematika.","jawaban":"Kali","clue":"_ _ _ _ "},{"soal":"Aku sangat membantu siswa dalam menghitung. Aku sangat jago dalam menghitung. Di dalam diriku terdapat angka 1-9.","jawaban":"Kalkulator","clue":"_ _ _ _ _ _ _ _ _ _ "},{"soal":"Aku pandang kamu, kamu pandang aku. Tangan kanan aku naik, tangan kirimu juga naik.","jawaban":"Cermin","clue":"_ _ _ _ _ _ "},{"soal":"Aku bisa menyalakan lampu. Tentu saja aku bisa mematikan lampu. Tapi tanpa listrik aku tidak ada gunanya.","jawaban":"Saklar","clue":"_ _ _ _ _ _ "},{"soal":"Aku bisa bertambah, tapi aku tidak bisa berkurang.","jawaban":"Umur","clue":"_ _ _ _ "},{"soal":"Aku hidup dengan listrik. Aku berbentuk kotak. Kegunaanku untuk membuat roti.","jawaban":"Oven","clue":"_ _ _ _ "},{"soal":"Aku lebih tinggi dari raja.","jawaban":"Mahkota","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku tidak terlihat. Hanya orang-orang tertentu yang dapat melihat saya. Aku juga sangat menarik untuk diperbincangkan.","jawaban":"Hantu","clue":"_ _ _ _ _ "},{"soal":"Aku negara yang terdiri dari nama seorang paman.","jawaban":"USA","clue":"_ _ _ "},{"soal":"Aku sembunyi tapi kepalaku selalu kelihatan.","jawaban":"Paku","clue":"_ _ _ _ "},{"soal":"Aku binatang yang berwarna putih. Leherku panjang. Aku memiliki sayang tapi tidak bisa terbang. Aku biasanya dijadikan hewan peliharaan.","jawaban":"Angsa","clue":"_ _ _ _ _ "},{"soal":"Saya disebut-sebut ketika orang sudah kehabisan cara, tambahkan dua buah huruf di belakang saya, maka saya akrab dengan istilah kehilangan. Lalu jika huruf awalnya dihilangkan lagi, maka sifat saya kebalikan dari yang sebelumnya.","jawaban":"Buntu","clue":"_ _ _ _ _ "},{"soal":"Aku berombak. Aku merupakan batas darat dan laut. Biasanya aku sangat ramai di sore hari.","jawaban":"Pantai","clue":"_ _ _ _ _ _ "},{"soal":"Aku mengeluarkan suara ketika suhunya sangat panas. Aku dapat menampung air untuk minum.","jawaban":"Ketel","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sejenis burung. Aku memiliki dua mata di depan dan banyak mata di ekor saya.","jawaban":"Merak","clue":"_ _ _ _ _ "},{"soal":"Aku bercahaya. Kadang aku berwarna-warni. Aku hidup dengan listrik. Aku bermanfaat di kegelapan.","jawaban":"Lampu","clue":"_ _ _ _ _ "},{"soal":"Aku bagian dari burung tapi tidak bisa terbang, namun aku bisa berada di lautan tanpa basah.","jawaban":"Bayangan","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku digunakan untuk minum. Aku berbentuk tabung tanpa tutup. Aku bermacam-macam. Aku terbuat dari atom plastik.","jawaban":"Cangkir","clue":"_ _ _ _ _ _ _ "},{"soal":"Semakin cepat kamu berlari, semakin sulit untuk menangkap aku.","jawaban":"Nafas","clue":"_ _ _ _ _ "},{"soal":"Aku terbuat dari kayu atau bambu. Ujung tubuhku bisa bikin geli. Aku juga sangat suka digunakan untuk membersihkan lantai.","jawaban":"Sapu","clue":"_ _ _ _ "},{"soal":"Aku berwarna putih. Aku bisa bergerak. Bentukku beraneka ragam.","jawaban":"Awan","clue":"_ _ _ _ "},{"soal":"Jika kamu memiliki aku, kamu ingin berbagi aku. Begitu kamu berbagi aku, kamu tidak memiliki aku lagi.","jawaban":"Rahasia","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku selalu membantu para Ibu. Diriku penuh noda, namun bisa menjadi tongkat sakti Ibu-ibu.","jawaban":"Sapu","clue":"_ _ _ _ "},{"soal":"Aku adalah alat pembayaran. Aku juga sebuah mata uang. Aku berasal dari Rusia.","jawaban":"Ruble","clue":"_ _ _ _ _ "},{"soal":"Saat aku ditekan, aku menampilkan kata. Saat aku dikombinasikan, aku mengeluarkan hal menarik.","jawaban":"Keyboard","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku sangat rakus. Saat manusia korupsi mereka dianggap sama denganku.","jawaban":"Tikus","clue":"_ _ _ _ _ "},{"soal":"Sering dipukuli bukan berarti aku tak disukai, makin dipukul dan makin aku menjerit.","jawaban":"Drum","clue":"_ _ _ _ "},{"soal":"Aku seekor hewan yang berkulit tebal, berwarna abu-abu. Aku memiliki cula.","jawaban":"Badak","clue":"_ _ _ _ _ "},{"soal":"Kami berdelapan maju dan mundur untuk melindungi raja kami dari serangan musuh.","jawaban":"Pion","clue":"_ _ _ _ "},{"soal":"Aku terbuat dari kain. Aku berbentuk persegi. Biasanya aku untuk mengelap meja.","jawaban":"Serbet","clue":"_ _ _ _ _ _ "},{"soal":"Kadang kau tekan bagianku yang kanan. Kadang juga kau tekan yang kiri. Bagian yang tengahpun tak luput dari sentuhanmu.","jawaban":"Mouse","clue":"_ _ _ _ _ "},{"soal":"Aku alat transportasi. Roda aku terbuat dari kayu. Aku harus ditarik oleh kuda.","jawaban":"Andong","clue":"_ _ _ _ _ _ "},{"soal":"Aku disukai anak-anak untuk sarapan. Aku sering ada di dalam roti. Kebanyakan rasa aku adalah stroberi atau nanas.","jawaban":"Selai","clue":"_ _ _ _ _ "},{"soal":"Aku selalu membantu orang membawa barang. Ukuran aku bermacam-macam. Letak aku di punggung orang yang aku bantu.","jawaban":"Ransel","clue":"_ _ _ _ _ _ "},{"soal":"Ukuranku sangat kecil seperti butiran pasir. Rasaku sangat manis. Aku terbuat dari tanaman tebu.","jawaban":"Gula","clue":"_ _ _ _ "},{"soal":"Aku sebuah tempat yang sangat luas, pesawat selalu datang mengunjungi aku. Aku juga sangat sibuk sekali dan tidak pernah tutup. Aku banyak dicari oleh para pengguna transportasi untuk bepergian antar negara.","jawaban":"Bandara","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku terdapat di kepala. Aku identik dengan tuyul. Aku tidak bisa disisir.","jawaban":"Botak","clue":"_ _ _ _ _ "},{"soal":"Aku bekerja di tempat kotor, setiap kali bekerja tubuhku menjadi korban.","jawaban":"Penghapus","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku sebuah kota. Aku terkenal karena jam gadangnya.","jawaban":"Padang","clue":"_ _ _ _ _ _ "},{"soal":"Aku selalu membantu para Ibu. Diriku penuh noda, namun bisa menjadi tongkat sakti Ibu-ibu.","jawaban":"Sapu","clue":"_ _ _ _ "},{"soal":"Aku adalah binatang yang paling banyak lewat di jalan raya.","jawaban":"Zebra","clue":"_ _ _ _ _ "},{"soal":"Aku panjang seperti pipa. Badanku lentur. Kegunaanku untuk mengalirkan air.","jawaban":"Selang","clue":"_ _ _ _ _ _ "},{"soal":"Aku satu-satunya buah yang memiliki jantung.","jawaban":"Pisang","clue":"_ _ _ _ _ _ "},{"soal":"Aku buah yang rasanya sama dengan namaku.","jawaban":"Asam","clue":"_ _ _ _ "},{"soal":"Aku adalah sebuah kerajinan tangan. Aku memiliki bentuk seperti wajah manusia.","jawaban":"Topeng","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah sebuah kerajinan tangan. Aku memiliki bentuk seperti wajah manusia.","jawaban":"Topeng","clue":"_ _ _ _ _ _ "},{"soal":"Aku bagian dari tumbuhan. Aku merupakan bagian dimana terjadi fotosintesis.","jawaban":"Daun","clue":"_ _ _ _ "},{"soal":"Aku digunakan untuk menyeberangi sungai. Aku berada di atas air.","jawaban":"Jembatan","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku adalah nama gunung. Aku gunung tertinggi di dunia.","jawaban":"Everest","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku berbentuk bulat. Aku sangat panas. Aku sebagai pusat tata surya.","jawaban":"Matahari","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku berada di daerah pegunungan. Aku dapat mengurangi pandangan pengendara. Aku sering muncul di pagi hari.","jawaban":"Kabut","clue":"_ _ _ _ _ "},{"soal":"Aku bercahaya. Kadang aku berwarna-warni. Aku hidup dengan listrik. Aku bermanfaat di kegelapan.","jawaban":"Lampu","clue":"_ _ _ _ _ "},{"soal":"Aku sebuah tempat. Kamu bisa nginap gratis, makan gratis, minum gratis, tapi kamu pasti tidak ingin denganku.","jawaban":"Penjara","clue":"_ _ _ _ _ _ _ "},{"soal":"Saat aku ditekan, aku menampilkan kata. Saat aku dikombinasikan, aku mengeluarkan hal menarik.","jawaban":"Keyboard","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku datang tak diundang. Aku pergi tak diantar. Ada yang senang dengan celotehanku. Ada pula yang cuek tak memperhatikanku.","jawaban":"Pengamen","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku bercahaya. Kadang aku berwarna-warni. Aku hidup dengan listrik. Aku bermanfaat di kegelapan.","jawaban":"Lampu","clue":"_ _ _ _ _ "},{"soal":"Aku adalah Pulau Vulkanik. Aku berada di tengah Danau Toba.","jawaban":"Samosir","clue":"_ _ _ _ _ _ _ "},{"soal":"Usia aku masih sangat muda. Bentuk aku mungil dan imut. Aku sangat menggemaskan.","jawaban":"Bayi","clue":"_ _ _ _ "},{"soal":"Tubuhku keras dan panjang. Rasaku manis, tapi aku bukan gula.","jawaban":"Tebu","clue":"_ _ _ _ "},{"soal":"Aku salah satu bagian dari anggota tubuh. Tempatku di bagian wajah.","jawaban":"Hidung","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah sesuatu yang tidak bisa dilihat, tapi bisa dirasakan. Banyak orang yang tidak menyukaiku, termasuk Anda, tapi aku pasti akan dipanggil kapan saja saat ada yang terluka.","jawaban":"Sakit","clue":"_ _ _ _ _ "},{"soal":"Aku adalah anak nenekmu dan kakekmu, tapi bukan pamanmu.","jawaban":"Ayah","clue":"_ _ _ _ "},{"soal":"Aku adalah sebuah nama gunung. Aku terdapat di Jawa Timur.","jawaban":"Bromo","clue":"_ _ _ _ _ "},{"soal":"Aku sebuah Pulau di Indonesia. Aku berdekatan dengan Negara Singapura.","jawaban":"Batam","clue":"_ _ _ _ _ "},{"soal":"Aku hanya bisa dilihat ketika mata ditutup.","jawaban":"Mimpi","clue":"_ _ _ _ _ "},{"soal":"Aku adalah komputer bertenaga surya mini.","jawaban":"Kalkulator","clue":"_ _ _ _ _ _ _ _ _ _ "},{"soal":"Yang palsu laku. Yang asli malah tidak laku.","jawaban":"Gigi","clue":"_ _ _ _ "},{"soal":"Kalau kamu masukan jarimu ke dalam lubangku, kamu akan sangat terkejut.","jawaban":"Colokan","clue":"_ _ _ _ _ _ _ "},{"soal":"Jika aku disebut sekali jadi untung, disebut dua kali jadi binatang.","jawaban":"Laba","clue":"_ _ _ _ "},{"soal":"Aku adalah kotak yang dapat berbicara dan dapat menghibur orang. Aku juga penuh warna.","jawaban":"Televisi","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku ringan seperti bulu, namun manusia terkuat tidak bisa menahan aku lebih dari lima menit.","jawaban":"Nafas","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sebuah ibukota negara. Ganti huruf vokal pertama ku maka aku dibutuhkan dalam karya sastra. Ganti lagi huruf vokalnya ku menjadi tokoh wayang.","jawaban":"Roma","clue":"_ _ _ _ "},{"soal":"Aku termasuk hewan melata. Aku pemakan daging. Gigitanku mengandung racun. Aku tidak mempunyai kaki.","jawaban":"Ular","clue":"_ _ _ _ "},{"soal":"Aku suka memainkan peran. Sering muncul di panggung televisi dan film. Aku juga terkenal. Aku berjenis kelamin pria.","jawaban":"Aktor","clue":"_ _ _ _ _ "},{"soal":"Aku adalah surat, tapi bentukku kartu.","jawaban":"SIM","clue":"_ _ _ "},{"soal":"Aku binatang yang berwarna putih. Leherku panjang. Aku memiliki sayang tapi tidak bisa terbang. Aku biasanya dijadikan hewan peliharaan.","jawaban":"Angsa","clue":"_ _ _ _ _ "},{"soal":"Semakin banyak kamu ambil, semakin banyak kamu tinggalkan.","jawaban":"Langkah","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku adalah sebutan untuk kerabat kandung. Aku adalah ayah dari masing-masing orang tua kita.","jawaban":"Kakek","clue":"_ _ _ _ _ "},{"soal":"Aku biasanya berjalan-jalan ketika ujian.","jawaban":"Contekan","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku pandang kamu, kamu pandang aku. Tangan kanan aku naik, tangan kirimu juga naik.","jawaban":"Cermin","clue":"_ _ _ _ _ _ "},{"soal":"Semua orang hormat padaku. Setiap negara pasti punya aku. Aku terbuat dari kain.","jawaban":"Bendera","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku adalah buah. Kalau masak warnaku kuning. Aku berbentuk lonjong. Aku untuk pencuci mulut.","jawaban":"Pisang","clue":"_ _ _ _ _ _ "},{"soal":"Aku pasti sepasang. Aku sangat keras. Tidak semua hewan mempunyai aku. Aku di atas kepala.","jawaban":"Tanduk","clue":"_ _ _ _ _ _ "},{"soal":"Aku seperti jeruk dan sangat asam.","jawaban":"Lemon","clue":"_ _ _ _ _ "},{"soal":"Bila kalian jalan, aku juga jalan. Bila kalian berhenti, aku tetap jalan. Tapi bila aku berhenti, kalian akan mati.","jawaban":"Jantung","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku bisa dipegang tapi tidak bisa disentuh.","jawaban":"Janji","clue":"_ _ _ _ _ "},{"soal":"Aku berasal dari Bahasa Sansekerta. Aku memiliki lima dasar.","jawaban":"Pancasila","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku adalah samudra. Aku samudra terluas di dunia.","jawaban":"Pasifik","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku suka memainkan peran. Sering muncul di panggung televisi dan film. Aku juga terkenal. Aku berjenis kelamin pria.","jawaban":"Aktor","clue":"_ _ _ _ _ "},{"soal":"Aku hitam, kuning, dan merah. Aku mempunyai pasang dan pasti berbeda dengan yang lain.","jawaban":"Plat","clue":"_ _ _ _ "},{"soal":"Aku adalah kertas, namun aku jadi kebutuhan sehari-hari yang memiliki nominal.","jawaban":"Uang","clue":"_ _ _ _ "},{"soal":"Aku termasuk hewan melata. Aku pemakan daging. Gigitanku mengandung racun. Aku tidak mempunyai kaki.","jawaban":"Ular","clue":"_ _ _ _ "},{"soal":"Taringku tajam. Aku gigit bukan sampai putus, tapi untuk bersama.","jawaban":"Staples","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku nomor tiga, tapi bukan angka. Aku akan panas dan dingin pada saat yang sama, tapi tidak pada waktu yang sama. Semua orang dekat denganku, tapi tidak semua orang tahu namaku.","jawaban":"Bumi","clue":"_ _ _ _ "},{"soal":"Aku adalah benda yang dipakai untuk mengambil air saat mandi.","jawaban":"Gayung","clue":"_ _ _ _ _ _ "},{"soal":"Aku termasuk benda padat. Tubuhku sangat keras. Aku sering digunakan untuk pondasi rumah.","jawaban":"Batu","clue":"_ _ _ _ "},{"soal":"Aku suka mempromosikan. Bisa seperti benda, jasa, dan ide. Aku juga bisa meningkatkan penjualan.","jawaban":"Iklan","clue":"_ _ _ _ _ "},{"soal":"Aku berwujud gas. Aku selalu dibutuhkan semua makhluk hidup.","jawaban":"Oksigen","clue":"_ _ _ _ _ _ _ "},{"soal":"Saya adalah sebuah provinsi di Indonesia. Saya disusun oleh sebuah benda yang dicari ketika gelap. Jika huruf awal saya diganti, maka pekerjaan saya telah selesai.","jawaban":"Lampung","clue":"_ _ _ _ _ _ _ "},{"soal":"Semakin cepat kamu berlari, semakin sulit untuk menangkap aku.","jawaban":"Nafas","clue":"_ _ _ _ _ "},{"soal":"Aku dipetik bukanlah buah. Digendong bukanlah anak.","jawaban":"Gitar","clue":"_ _ _ _ _ "},{"soal":"Aku sembunyi tapi kepalaku selalu kelihatan.","jawaban":"Paku","clue":"_ _ _ _ "},{"soal":"Bibir ketemu bibir, tangan meraba-raba lubang, dan kamupun menikmati iramaku.","jawaban":"Suling","clue":"_ _ _ _ _ _ "},{"soal":"Aku dapat menghibur orang. Aku biasanya ada di tempat karaoke. Aku mempunyai irama dan lirik.","jawaban":"Lagu","clue":"_ _ _ _ "},{"soal":"Aku bisa menyalakan lampu. Tentu saja aku bisa mematikan lampu. Tapi tanpa listrik aku tidak ada gunanya.","jawaban":"Saklar","clue":"_ _ _ _ _ _ "},{"soal":"Aku berlubang tapi menghalangi, bisa dilewati walaupun menghalangi.","jawaban":"Jaring","clue":"_ _ _ _ _ _ "},{"soal":"Taringku tajam. Aku gigit bukan sampai putus, tapi untuk bersama.","jawaban":"Staples","clue":"_ _ _ _ _ _ _ "},{"soal":"Anda membuangku di laut saat Anda menggunakan aku dan membawa aku masuk lagi saat Anda selesai.","jawaban":"Jangkar","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku adalah alat tulis. Aku berwarna putih. Aku berbentuk segi panjang. Aku hancur bila kena air.","jawaban":"Buku","clue":"_ _ _ _ "},{"soal":"Terkadang aku menemanimu mengikuti pelajaran di sekolah. Di saat yang lain, aku juga terbang ke tempat lain. Aku merk sebuah pulpen.","jawaban":"Pilot","clue":"_ _ _ _ _ "},{"soal":"Aku terdiri dari 12 bulan.","jawaban":"Tahun","clue":"_ _ _ _ _ "},{"soal":"Aku buah, aku tak pernah matang seumur hidupku.","jawaban":"Kelapa","clue":"_ _ _ _ _ _ "},{"soal":"Badanku lurus, mataku hanya satu, dan ekorku tajam.","jawaban":"Jarum","clue":"_ _ _ _ _ "},{"soal":"Aku lebih tinggi dari raja.","jawaban":"Mahkota","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku memiliki banyak gigi tapi tak pernah gigit.","jawaban":"Sisir","clue":"_ _ _ _ _ "},{"soal":"Aku sudah ada sekitar ribuan tahun bahkan ratusan tahun yang lalu, tetapi usiaku kurang lebih 30 hari.","jawaban":"Bulan","clue":"_ _ _ _ _ "},{"soal":"Sering dipukuli bukan berarti aku tak disukai, makin dipukul dan makin aku menjerit.","jawaban":"Drum","clue":"_ _ _ _ "},{"soal":"Ketika aku hidup aku berpayung.","jawaban":"Jamur","clue":"_ _ _ _ _ "},{"soal":"Hidup selalu di atas matipun selalu di atas.","jawaban":"Lampu","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sesuatu yang sering dinikmati ketika jam-jam istirahat umumnya malam hari. Aku biasanya empuk.","jawaban":"Kasur","clue":"_ _ _ _ _ "},{"soal":"Aku sejenis kesenian. Aku sangat terkenal. Aku berasal dari Ponorogo.","jawaban":"Reog","clue":"_ _ _ _ "},{"soal":"Aku sejenis bom. Aku sangat ditakuti oleh orang-orang. Hiroshima dan Nagaski hancur karena aku.","jawaban":"Atom","clue":"_ _ _ _ "},{"soal":"Aku pasti sepasang. Aku sangat keras. Tidak semua hewan mempunyai aku. Aku di atas kepala.","jawaban":"Tanduk","clue":"_ _ _ _ _ _ "},{"soal":"Aku bekerja di tempat kotor, setiap kali bekerja tubuhku menjadi korban.","jawaban":"Penghapus","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku berasal dari Bahasa Sansekerta. Aku memiliki lima dasar.","jawaban":"Pancasila","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku adalah alat pembayaran. Aku juga sebuah mata uang. Aku berasal dari Rusia.","jawaban":"Ruble","clue":"_ _ _ _ _ "},{"soal":"Jauh di mata dekat di hati.","jawaban":"Usus","clue":"_ _ _ _ "},{"soal":"Aku adalah tempat yang banyak airnya. Aku tempat hidup ikan.","jawaban":"Kolam","clue":"_ _ _ _ _ "},{"soal":"Aku berada di dalam tubuh manusia. Aku keluar jika ada yang terluka. Aku berwarna merah.","jawaban":"Darah","clue":"_ _ _ _ _ "},{"soal":"Aku suka memainkan peran. Sering muncul di panggung televisi dan film. Aku juga terkenal. Aku berjenis kelamin pria.","jawaban":"Aktor","clue":"_ _ _ _ _ "},{"soal":"Aku lahir di Arab. Aku tinggal dan besar pun di Arab. Tapi aku sama sekali tidak bisa Bahasa Arab.","jawaban":"Unta","clue":"_ _ _ _ "},{"soal":"Aku merah, aku biru, akupun hijau. Aku juga sering kau kunjungi.","jawaban":"Google","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah sebuah nama gunung. Aku terdapat di Jawa Timur.","jawaban":"Bromo","clue":"_ _ _ _ _ "},{"soal":"Aku binatang yang hanya bisa jalan mundur. Aku hidup di air.","jawaban":"Udang","clue":"_ _ _ _ _ "},{"soal":"Aku selalu dijadikan alasan siswa jika nilainya jelek.","jawaban":"Pengawas","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Tubuhku panjang. Aku selalu diinjak. Aku terbentang di sungai.","jawaban":"Jembatan","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku terlihat datar, tapi sebenarnya dalam. Aku memberikan makanan untukmu. Aku paling luas di bumi.","jawaban":"Laut","clue":"_ _ _ _ "},{"soal":"Aku di atas meja. Biasanya terbuat dari kayu. Aku sebagai tempat puntung rokok.","jawaban":"Asbak","clue":"_ _ _ _ _ "},{"soal":"Aku buah yang rasanya sama dengan namaku.","jawaban":"Asam","clue":"_ _ _ _ "},{"soal":"Aku memiliki rasa yang pahit, tetapi aku sangat dibutuhkan oleh orang yang sakit.","jawaban":"Obat","clue":"_ _ _ _ "},{"soal":"Aku merupakan kendaraan roda tiga. Aku bisa mengangkut penumpang. Aku jalan dengan cara dikayuh.","jawaban":"Becak","clue":"_ _ _ _ _ "},{"soal":"Aku menghasilkan cahaya sendiri. Kalau dilihat dari bumi aku sangat kecil.","jawaban":"Bintang","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku memiliki bentuk tabung. Aku dapat menampung minyak dengan jumlah yang cukup banyak.","jawaban":"Drum","clue":"_ _ _ _ "},{"soal":"Aku akan datang tapi tak pernah sampai.","jawaban":"Besok","clue":"_ _ _ _ _ "},{"soal":"Aku sebuah profesi. Aku yang mengurusi sawah.","jawaban":"Petani","clue":"_ _ _ _ _ _ "},{"soal":"Aku termasuk benda padat. Tubuhku sangat keras. Aku sering digunakan untuk pondasi rumah.","jawaban":"Batu","clue":"_ _ _ _ "},{"soal":"Banyak orang yang sangat sulit mendefinisikan aku. Aku juga dapat membuat orang menjadi senang dan bahkan sangat sedih.","jawaban":"Cinta","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sejenis bangunan. Aku biasanya dijadikan tempat tinggal manusia.","jawaban":"Rumah","clue":"_ _ _ _ _ "},{"soal":"Aku biasanya dipake di kepala. Aku berfungsi sebagai pelindung saat berkendara.","jawaban":"Helm","clue":"_ _ _ _ "},{"soal":"Aku tidak bisa berjalan ke arah kanan dan kiri. Aku hanya bisa berjalan ke atas dan ke bawah.","jawaban":"Lift","clue":"_ _ _ _ "},{"soal":"Aku jenis buku yang kalian baca, tapi tidak dibaca dari awal.","jawaban":"Kamus","clue":"_ _ _ _ _ "},{"soal":"Aku sebuah tempat yang sangat luas, pesawat selalu datang mengunjungi aku. Aku juga sangat sibuk sekali dan tidak pernah tutup. Aku banyak dicari oleh para pengguna transportasi untuk bepergian antar negara.","jawaban":"Bandara","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku bukan benda cair, juga bukan benda padat. Jika aku muncul sekitarku pasti heboh.","jawaban":"Kentut","clue":"_ _ _ _ _ _ "},{"soal":"Aku buah, aku tak pernah matang seumur hidupku.","jawaban":"Kelapa","clue":"_ _ _ _ _ _ "},{"soal":"Aku sering dikunjungi orang. Aku memiliki alamat jelas. Om Google adalah temanku.","jawaban":"Situs","clue":"_ _ _ _ _ "},{"soal":"Aku adalah buah. Bentukku bulat. Aku hanya ada di padang pasir.","jawaban":"Kurma","clue":"_ _ _ _ _ "},{"soal":"Aku disukai banyak orang. Aku memiliki cahaya yang terang, tapi cuma sekilas. Aku mengabadikan momen yang penting.","jawaban":"Kamera","clue":"_ _ _ _ _ _ "},{"soal":"Saya disebut-sebut ketika orang sudah kehabisan cara, tambahkan dua buah huruf di belakang saya, maka saya akrab dengan istilah kehilangan. Lalu jika huruf awalnya dihilangkan lagi, maka sifat saya kebalikan dari yang sebelumnya.","jawaban":"Buntu","clue":"_ _ _ _ _ "},{"soal":"Aku kota yang nilainya selalu tujuh.","jawaban":"Salatiga","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Saya adalah sebuah provinsi di Indonesia. Saya disusun oleh sebuah benda yang dicari ketika gelap. Jika huruf awal saya diganti, maka pekerjaan saya telah selesai.","jawaban":"Lampung","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku terbuat dari besi. Aku digunakan untuk makan. Pasanganku adalah garpu.","jawaban":"Sendok","clue":"_ _ _ _ _ _ "},{"soal":"Aku sangat lucu. Aku adalah mainan. Aku dimainkan oleh anak-anak. Biasanya aku berbentuk tiruan hewan, manusia, dll.","jawaban":"Boneka","clue":"_ _ _ _ _ _ "},{"soal":"Aku di atas meja. Biasanya terbuat dari kayu. Aku sebagai tempat puntung rokok.","jawaban":"Asbak","clue":"_ _ _ _ _ "},{"soal":"Aku sejenis alat musik. Aku berasal dari masyarakat Sunda. Aku terbuat dari bambu.","jawaban":"Angklung","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku berwarna hitam saat malam, berwarna biru saat siang.","jawaban":"Langit","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah sebuah hasil tambang. Orang tergila-gila akan diriku. Aku berwarna kuning.","jawaban":"Emas","clue":"_ _ _ _ "},{"soal":"Aku adalah samudra. Aku samudra terluas di dunia.","jawaban":"Pasifik","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku sebuah kota. Aku terkenal karena jam gadangnya.","jawaban":"Padang","clue":"_ _ _ _ _ _ "},{"soal":"Aku sejenis hewan. Tubuh aku berbulu dan sangat lucu. Manusia sering menjadikan aku temannya.","jawaban":"Kucing","clue":"_ _ _ _ _ _ "},{"soal":"Aku sebuah Pulau di Indonesia. Aku berdekatan dengan Negara Singapura.","jawaban":"Batam","clue":"_ _ _ _ _ "},{"soal":"Aku bagian dari tubuh. Warnaku putih. Salah satu dari aku disebut geraham.","jawaban":"Gigi","clue":"_ _ _ _ "},{"soal":"Aku untuk membawa barang. Aku berwarna-warni. Aku dibawa ke sekolah. Aku biasanya di punggung.","jawaban":"Tas","clue":"_ _ _ "},{"soal":"Aku lubang yang bisa membuka dan menutup. Tiap hari diisi tapi tidak pernah penuh.","jawaban":"Mulut","clue":"_ _ _ _ _ "},{"soal":"Aku nomor tiga, tapi bukan angka. Aku akan panas dan dingin pada saat yang sama, tapi tidak pada waktu yang sama. Semua orang dekat denganku, tapi tidak semua orang tahu namaku.","jawaban":"Bumi","clue":"_ _ _ _ "},{"soal":"Aku tak bernilai jika sendiri. Jika aku disamping yang lain kekuatan mereka bisa bertambah 10 kali lipat.","jawaban":"Nol","clue":"_ _ _ "},{"soal":"Aku selalu membantu orang membawa barang. Ukuran aku bermacam-macam. Letak aku di punggung orang yang aku bantu.","jawaban":"Ransel","clue":"_ _ _ _ _ _ "},{"soal":"Saat aku kau jepit, aku tak menjerit. Saat aku kau injak, aku tak berteriak.","jawaban":"Sandal","clue":"_ _ _ _ _ _ "},{"soal":"Aku gelembung-gelembung kecil. Aku dihasilkan oleh sabun.","jawaban":"Busa","clue":"_ _ _ _ "},{"soal":"Aku adalah hewan. Aku bisa menarik gerobak. Biasanya aku digunakan untuk delman.","jawaban":"Kuda","clue":"_ _ _ _ "},{"soal":"Aku kecil dan berbiji. Aku juga pedas saat dimakan.","jawaban":"Cabe","clue":"_ _ _ _ "},{"soal":"Aku adalah milik negara. Kalau aku mati, yang lain bisa mati.","jawaban":"PLN","clue":"_ _ _ "},{"soal":"Aku  berbentuk butiran-butiran kering. Aku merupakan olahan dari padi.","jawaban":"Beras","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sejenis buah-buahan, biasanya aku diparut untuk dijadikan santan.","jawaban":"Kelapa","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah samudra. Aku samudra terluas di dunia.","jawaban":"Pasifik","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku adalah binatang yang paling banyak lewat di jalan raya.","jawaban":"Zebra","clue":"_ _ _ _ _ "},{"soal":"Aku Ibu Kota Provinsi yang ada di Indonesia. Aku sering dipakai oleh tukang kayu.","jawaban":"Palu","clue":"_ _ _ _ "},{"soal":"Aku termasuk hewan melata. Aku pemakan daging. Gigitanku mengandung racun. Aku tidak mempunyai kaki.","jawaban":"Ular","clue":"_ _ _ _ "},{"soal":"Aku berbentuk gas. Aku ada jika ada air dan api.","jawaban":"Uap","clue":"_ _ _ "},{"soal":"Aku adalah negara yang tidak pernah gagal.","jawaban":"Brasil","clue":"_ _ _ _ _ _ "},{"soal":"Aku seperti jeruk dan sangat asam.","jawaban":"Lemon","clue":"_ _ _ _ _ "},{"soal":"Aku merupakan alat untuk memukul. Aku digunakan di salah satu cabang olahraga.","jawaban":"Raket","clue":"_ _ _ _ _ "},{"soal":"Aku tidak punya nyawa, tapi bisa mati.","jawaban":"Baterai","clue":"_ _ _ _ _ _ _ "},{"soal":"Semakin cepat kamu berlari, semakin sulit untuk menangkap aku.","jawaban":"Nafas","clue":"_ _ _ _ _ "},{"soal":"Aku sejenis kera. Aku adalah binatang yang dilindungi. Aku berasal dari Kalimantan dan Sumatra.","jawaban":"Orangutan","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku musuhnya air. Kadang aku untuk memasak. Aku berwujud cair. Aku sangat licin.","jawaban":"Minyak","clue":"_ _ _ _ _ _ "},{"soal":"Bila kalian jalan, aku juga jalan. Bila kalian berhenti, aku tetap jalan. Tapi bila aku berhenti, kalian akan mati.","jawaban":"Jantung","clue":"_ _ _ _ _ _ _ "},{"soal":"Bersisik bukanlah naga, bermahkota bukanlah raja.","jawaban":"Nanas","clue":"_ _ _ _ _ "},{"soal":"Aku bisa dipegang tapi tidak bisa disentuh.","jawaban":"Janji","clue":"_ _ _ _ _ "},{"soal":"Yang palsu laku. Yang asli malah tidak laku.","jawaban":"Gigi","clue":"_ _ _ _ "},{"soal":"Aku musuhnya air. Kadang aku untuk memasak. Aku berwujud cair. Aku sangat licin.","jawaban":"Minyak","clue":"_ _ _ _ _ _ "},{"soal":"Tugas utamaku adalah mengoyak makanan. Aku memiliki bentuk yang runcing. Aku berada di mulut.","jawaban":"Taring","clue":"_ _ _ _ _ _ "},{"soal":"Aku lemah, tapi bisa menghancurkan. Aku tajam walau tak bertulang.","jawaban":"Lidah","clue":"_ _ _ _ _ "},{"soal":"Aku adalah sebuah tempat. Aku sangat dingin. Aku ada yang Utara dan Selatan.","jawaban":"Kutub","clue":"_ _ _ _ _ "},{"soal":"Aku biasanya dipakai untuk menulis dan aku bisa mengeluarkan tinta.","jawaban":"Pena","clue":"_ _ _ _ "},{"soal":"Aku terlepas, namun aku sebenarnya terikat. Aku ditarik dan diulur.","jawaban":"Layangan","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Awalnya merepotkanmu, namun pada akhirnya kamu dan orang tuamu akan bahagia. Aku punya lembaran-lembaran.","jawaban":"Skripsi","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku adalah sebuah kota. Aku bagian dari Negara Kesatuan Republik Indonesia, letakku paling Utara Indonesia.","jawaban":"Sabang","clue":"_ _ _ _ _ _ "},{"soal":"Aku berasal dari Bahasa Sansekerta. Aku memiliki lima dasar.","jawaban":"Pancasila","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku bisa membersihkan wajah. Warnaku putih. Aku terbuat dari kertas yang lembut. Aku mudah menyerap.","jawaban":"Tisu","clue":"_ _ _ _ "},{"soal":"Aku memiliki tempat hitam dan putih. Aku memiliki raja dan aku juga memiliki lawan yang saling menyerang.","jawaban":"Catur","clue":"_ _ _ _ _ "},{"soal":"Aku punya mulut tapi orang memberi makan bukan dari mulutku. Ketika aku kenyang akhirnya aku dipecahkan.","jawaban":"Celengan","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku memiliki bentuk tabung. Aku dapat menampung minyak dengan jumlah yang cukup banyak.","jawaban":"Drum","clue":"_ _ _ _ "},{"soal":"Aku adalah nama lain dari Pulau Kalimantan.","jawaban":"Borneo","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah sebuah nama gunung. Aku terdapat di Jawa Timur.","jawaban":"Bromo","clue":"_ _ _ _ _ "},{"soal":"Aku terbuat dari kayu. Setiap rumah pasti punya aku. Aku bisa dibuka dan ditutup.","jawaban":"Pintu","clue":"_ _ _ _ _ "},{"soal":"Aku berwujud cair, biasanya warnaku hitam. Aku jadi satu dengan printer.","jawaban":"Tinta","clue":"_ _ _ _ _ "},{"soal":"Aku hidup di dalam tanah. Namun batangku hidup di luar dan daunku suka di lalapan.","jawaban":"Singkong","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku hanya bisa dilihat ketika mata ditutup.","jawaban":"Mimpi","clue":"_ _ _ _ _ "},{"soal":"Aku memiliki ukuran besar. Pada beberapa film, aku juga sesosok yang menyeramkan.","jawaban":"Raksasa","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku tak bisa melangkah jauh, tapi aku bisa penentu menang atau kalah.","jawaban":"Rajacatur","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku sejenis bom. Aku sangat ditakuti oleh orang-orang. Hiroshima dan Nagaski hancur karena aku.","jawaban":"Atom","clue":"_ _ _ _ "},{"soal":"Aku adalah sebuah nama gunung. Aku terdapat di Jawa Timur.","jawaban":"Bromo","clue":"_ _ _ _ _ "},{"soal":"Ku berkejar-kejaran, tapi tidak dalam suatu permainan. Aku bergulung-gulung, tapi bukan kue gulung.","jawaban":"Ombak","clue":"_ _ _ _ _ "},{"soal":"Aku pandang kamu, kamu pandang aku. Tangan kanan aku naik, tangan kirimu juga naik.","jawaban":"Cermin","clue":"_ _ _ _ _ _ "},{"soal":"Aku biasa berkeliling dunia. Aku sering duduk di pojok.","jawaban":"Prangko","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku sejenis musik. Aku berasal dari Indonesia. Aku sangat meriah.","jawaban":"Dangdut","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku salah satu bagian dari anggota tubuh. Tempatku di bagian wajah.","jawaban":"Hidung","clue":"_ _ _ _ _ _ "},{"soal":"Aku berwarna putih. Aku bisa bergerak. Bentukku beraneka ragam.","jawaban":"Awan","clue":"_ _ _ _ "},{"soal":"Aku adalah komputer bertenaga surya mini.","jawaban":"Kalkulator","clue":"_ _ _ _ _ _ _ _ _ _ "},{"soal":"Kau pegang kepalaku. Kemudian kau hantamkan aku ke kertas hingga membuat bekas.","jawaban":"Cap","clue":"_ _ _ "},{"soal":"Bentukku bisa padat atau cair. Jika digosok aku akan berbuih. Aku ada di kamar mandi.","jawaban":"Sabun","clue":"_ _ _ _ _ "},{"soal":"Jika aku kotor tidak dapat dicuci. Jika robek tak dapat dijahit.","jawaban":"Kertas","clue":"_ _ _ _ _ _ "},{"soal":"Aku Bapak Proklamator Republik Indonesia.","jawaban":"Soekarno","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku pandang kamu, kamu pandang aku. Tangan kanan aku naik, tangan kirimu juga naik.","jawaban":"Cermin","clue":"_ _ _ _ _ _ "},{"soal":"Aku selalu berpasangan. Aku kiri dan kanan. Aku dipake ke sekolah. Kadang aku tak bertali.","jawaban":"Sepatu","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah sebuah kapal. Aku sangat mewah. Aku telah tenggelam pada tahun 1992 (seharusnya 1892).","jawaban":"Titanic","clue":"_ _ _ _ _ _ _ "},{"soal":"Bentukku bulat kecil. Biasanya aku terbuat dari emas. Aku diletakkan di jari.","jawaban":"Cincin","clue":"_ _ _ _ _ _ "},{"soal":"Aku kecil dan berbiji. Aku juga pedas saat dimakan.","jawaban":"Cabe","clue":"_ _ _ _ "},{"soal":"Aku berwujud cair. Aku salah satu bahan bakar. Aku tersedia di POM.","jawaban":"Pertamax","clue":"_ _ _ _ _ _ _ _ "},{"soal":"Aku adalah buah yang berambut di dalam tapi mulus di luar.","jawaban":"Kedondong","clue":"_ _ _ _ _ _ _ _ _ "},{"soal":"Aku sebuah profesi. Aku biasanya di rumah sakit. Aku memeriksa orang sakit.","jawaban":"Dokter","clue":"_ _ _ _ _ _ "},{"soal":"Semakin pendek saya, semakin besar saya.","jawaban":"Suhu","clue":"_ _ _ _ "},{"soal":"Aku tidak bisa berjalan ke arah kanan dan kiri. Aku hanya bisa berjalan ke atas dan ke bawah.","jawaban":"Lift","clue":"_ _ _ _ "},{"soal":"Namaku ada ko nya, tapi aku bukan Cina. Aku juga bukan manusia, aku termasuk tempat.","jawaban":"Posko","clue":"_ _ _ _ _ "},{"soal":"Warnaku bermacam-macam, bentukku bermacam-macam pula. Semua orang menyukai aku. Aku identik dengan seorang wanita.","jawaban":"Bunga","clue":"_ _ _ _ _ "},{"soal":"Aku burung yang tidak bisa terbang dan tidak kedinginan walaupun suhu dibawah 0.","jawaban":"Penguin","clue":"_ _ _ _ _ _ _ "},{"soal":"Aku tumpukan tanah yang lebih tinggi dari pada tempat di sekitarku, tetapi aku lebih rendah dari gunung.","jawaban":"Bukit","clue":"_ _ _ _ _ "},{"soal":"Aku buah, aku tak pernah matang seumur hidupku.","jawaban":"Kelapa","clue":"_ _ _ _ _ _ "},{"soal":"Aku menggunakan seragam coklat. Aku bertugas mengayomi masyarakat.","jawaban":"Polisi","clue":"_ _ _ _ _ _ "},{"soal":"Aku adalah hewan. Aku bisa terbang. Aku sangat indah. Aku penghisap bunga.","jawaban":"Kupu","clue":"_ _ _ _ "},{"soal":"Aku berwujud kain. Aku selalu dipakai manusia. Aku terdapat 3 lubang.","jawaban":"Celana","clue":"_ _ _ _ _ _ "}]